{
    "Die Abenteuer des Rabbi Jacob" : {
        "info": "Eine turbulente Komödie um einen rassistischen Industriellen, der zufällig zusammen mit einem arabischen Revolutionär von einem Killerkommando verfolgt wird. Um die Killer in die Irre zu führen, rauben beide auf dem Flughafen die Kleider zweier Rabbis aus New York, die ihre Familie in Paris besuchen wollten. Doch damit sind sie vom Regen in die Traufe geraten: sie sollen ein jüdisches Zeremoniell abhalten, von dessen Ablauf sie keine Ahnung haben. Vom Killer-Kommando verfolgt, die Polizei auf ihren Fersen und konfrontiert mit den Erwartungen der jüdischen Gemeinde, zeigt sich Louis de Funès in einem wahren Meisterstück seiner Schauspielkunst.",
        "Laufzeit": "92 Minuten",
        "Produktionsjahr": "1973",
        "Regie": "Gerard Oury",
        "Darsteller": "Marcel Dalio, Louis de Funes, Suzy Delair, Claude Giraud, Renzo Montagnani;"
    },
    "Balduin, das Nachtgespenst": {
        "info": "Der listige Gemäldehändler Mezeray entdeckt eines Tages bei einem Besuch seines Hausmalers eine Tätowierung auf dem Rücken des alten Legrain. Es handelt sich, mit Kennerblick festgestellt, um einen echten Modigliani, ein Werk von außergewöhnlichem Wert. Natürlich will er Legrain das Stück Haut abkaufen und rausschneiden, aber der ist ein knorriger, alter Fremdenlegionär und nicht so schnell einzuwickeln. Trotzdem verkauft Mezeray das Bild im Voraus an die Amerikaner. Doch um das Okay von Legrain zu erhalten, muss er dessen Familienhaus renovieren lassen. Nach einer endlosen Odyssee durch Frankreich, bei der sich die unterschiedlichen Querköpfe ständig in die Wolle kriegen, entpuppt sich das Haus als halbverfallenes Schloss, dessen Restaurierung ein Vermögen kosten wird. Mezeray setzt Himmel und Hölle in Bewegung und kann doch nicht verhindern, dass Legrains Lebensart positiv auf ihn abfärbt...",
        "Laufzeit": "86 Minuten",
        "Produktionsjahr": "1968",
        "Regie": "Denys de La Patelliere",
        "Darsteller": "Yves Barsacq, Louis de Funes, Jean Gabin, Paul Mercey, Pierre Tornade, Henri Virlogeux;"
    },
    "Balduin, der Ferienschreck": {
        "info": "Eine Fünf im Englischunterricht! Zur Strafe schickt Privatschuldirektor Balduin Bosquier seinen Filius zum Sprachunterricht nach Schottland ins Haus des Whiskymagnaten MacFarrell. Phillippe lässt indes seinen Freund Stephane in seine Rolle schlüpfen und brennt mit MacFarrells Tochter Shirley durch.",
        "Laufzeit": "86 Minuten",
        "Produktionsjahr": "1967",
        "Regie": "Jean Girault",
        "Darsteller": "Louis de Funes, Oliver de Funes, Claude Gensac, Kelly Henrard, Fery Mayne;"
    }
}